{
  "subsets": [
    {
      "id": "berlin",
      "name": "Berlin",
      "institutions": 220,
      "image": "berlin-cover"
    },
    {
      "id": "bayern",
      "name": "Bayern",
      "institutions": 3,
      "image": "bayern-cover"
    }
  ],
  "institutions": [
    {
      "id": 1,
      "name": "FHXB Friedrichshain-Kreuzberg Museum",
      "image": "https://berlin.museum-digital.de/data/berlin/images/201509/17190928897.jpg",
      "description": "Das FHXB Friedrichshain-Kreuzberg Museum ist das Ged√§chtnis des Ost-West-Berliner Innenstadtbezirks an der Spree. Es unterh√§lt ein umfangreiches Archiv zu den Ortsteilen Friedrichshain (ehem. Ost) und Kreuzberg (ehem. West) mit Beratung f√ºr alle Interessierten. Dazu gibt es wechselnde Ausstellungen zur Regional- und Stadtteil-geschichte, in der Regel unter aktuellen Fragestellungen, besonders zur Zuwanderung, Industrie-, Gewerbe- und Stadtentwicklung; eine Dauerausstellung mit Abteilungen zur Stadtentwicklung und Migrationsgeschichte auf drei Etagen; eine historische Setzerei und Druckerei - die ehemalige Druckerei Otto Schneider; eine Pr√§senzbibliothek zur Geschichte Friedrichshains und Kreuzbergs; museumsp√§dagogische Angebote f√ºr Kinder, Jugendliche und Erwachsene sowie thematische Stadtf√ºhrungen.\r\nDas Friedrichshain-Kreuzberg Museum ist Teil des Fachbereichs Kultur und Geschichte im Amt f√ºr Weiterbildung und Kultur des Bezirksamtes Friedrichshain-Kreuzberg. Das Haus, in dem es sich befindet, liegt am Kottbusser Tor.\r\nEs hei√üt kurz: FHXB Museum.",
      "subsetId": "berlin"
    },
    {
      "id": 2,
      "name": "Bezirksmuseum Marzahn-Hellersdorf",
      "image": "https://berlin.museum-digital.de/data/berlin/images200909/200w_4.jpg",
      "description": "Das Bezirksmuseum Marzahn-Hellersdorf erforscht und vermittelt die Geschichte des Bezirks Marzahn-Hellersdorf und seiner Ortsteile Biesdorf, Hellersdorf, Kaulsdorf, Mahlsdorf und Marzahn von der ersten menschlichen Besiedlung der Region vor 11.000 Jahren bis zu den modernen Großsiedlungen.\r\nGrundlage der Museumsarbeit sind die Sammlung und das Archiv zur Bezirksgeschichte, die vor allem durch Spenden aus der Bevölkerung und im Zusammenhang mit Recherchen für Ausstellungsprojekte wachsen. Zum Bestand gehören Objekte der Alltags- und Sozialgeschichte, Fotos und Ansichtskarten, Karten und Pläne, Dokumente, Ton- und Filmaufnahmen, regionalgeschichtliche Zeitungen und Zeitungsausschnitte und eine Präsenzbibliothek. Im Mittelpunkt stehen Objekte und Materialien zur Geschichte und Alltagskultur der Dörfer, Siedlungsgebiete und Großsiedlungen in industrieller Bauweise mit dem Schwerpunkt 20. Jahrhundert.",
      "subsetId": "berlin"
    },
    {
      "id": 3,
      "name": "Museen Tempelhof-Sch√∂neberg",
      "image": "https://berlin.museum-digital.de/data/berlin/images/201101/17090650682.jpg",
      "description": "Museen Tempelhof-Sch√∂neberg\r\n\r\nDie Museen Tempelhof-Sch√∂neberg verstehen sich als lebendiges Regionalmuseum f√ºr alle Generationen, mit wechselnden Ausstellungen zur Stadt- und Kulturgeschichte und einem vielf√§ltigen Programm.\r\n\r\nAn den verschiedenen Standorten wird ein integriertes Konzept von Geschichtsforschung und Geschichtsvermittlung verfolgt. Neben eigener Grundlagenforschung, die in lebendig gestalteten, interaktiven Ausstellungsformaten pr√§sentiert werden, tragen die Museen ihre Forschungsergebnisse auch in den √∂ffentlichen Stadtraum.\r\n\r\nEin vielf√§ltiges Veranstaltungs- und Vermittlungsprogramm f√ºr Kinder, Jugendliche und Erwachsene l√§dt zu Workshops, Lesungen, Konzerten  und Zeitzeugengespr√§chen ein. BezirksTOUREN f√ºhren zu authentischen Orten und erz√§hlen Geschichte(n) des Bezirks. \r\n\r\nDas historische Archiv der Museen Tempelhof-Sch√∂neberg versteht sich als Ansprechpartner f√ºr Menschen, die sich mit historischen und aktuellen Fragestellungen zur Stadt- und Kulturgeschichte befassen. Zum Bestand geh√∂ren authentische Objekte der Alltags- und Kulturgeschichte, eine Gem√§ldesammlung, historische Originalfotografien und Bildpostkarten sowie Fotografien der Gegenwart, Karten und Pl√§ne zur Stadtentwicklung des 19. und 20. Jahrhunderts, regionalhistorische Zeitungen seit 1860 und zahlreiche Dokumente zur Geschichte der beiden Ortsteile. Die inhaltlichen Sammlungsschwerpunkte sind: L√§ndliches Leben und Dorfgeschichte, Stadtplanung- und entwicklung, Handel und Gewerbe, Schulgeschichte, Industriegeschichte, die Zeit des Nationalsozialismus und der Judenverfolgung, Migrationsgeschichte, Frauengeschichte.",
      "subsetId": "berlin"
    },
    {
      "id": 5,
      "name": "Museum Pankow",
      "image": "https://berlin.museum-digital.de/data/berlin/images/201301/28161711588.jpg",
      "description": "Wir befinden uns in einem ehemaligen Schulkomplex zwischen dem Wasserturmareal und der Prenzlauer Allee und sind mit der U2 (Senefelder Platz) und M2 (Knaackstra√üe) erreichbar.\r\nDie alte Turnhalle wurde zur Ausstellungshalle umgebaut.\r\nDas Museum Pankow hat die Aufgabe, die Geschichte des Bezirks Pankow und seiner Ortsteile, Blankenburg, Blankenfelde,  Buch, Franz√∂sich-Buchholz, Heinersdorf, Karow, Niedersch√∂nhausen, ein Teil der Gemarkung Malchow, Pankow, Prenzlauer Berg, Rosenthal, Wei√üensee und Wilhelmsruh, zu erforschen, Quellen zu sammeln und die Ergebnisse in Ausstellungen und anderen Vermittlungsformen √∂ffentlich zu pr√§sentieren. Es versteht sich als kulturhistorisches Museum und f√ºhlt sich einem generations√ºbergreifenden, historischen Bildungsauftrag verpflichtet.\r\nDas Archiv und die Sammlungen des Museums umfassen Objekte, Fotos, Dokumente, Karten und Pl√§ne sowie  pers√∂nliche Erinnerungsberichte.\r\n\r\nAuf dem Areal des Kultur- und Bildungszentrum Sebastian Haffner in der Prenzlauer Allee 227/228 befindet sich der Hauptstandort des Museum Pankow. Die zweite Etage des Hauptgeb√§udes beherbergt das Archiv mit seinen Best√§nden, welches mittwochs 9-13 Uhr und donnerstags 13-19 Uhr √∂ffentlich nutzbar ist.\r\n\r\nIn den Fluren des 1. und 2. OG und in R√§umen der ersten Etage pr√§sentiert das Museum mehrere Ausstellungen zu unterschiedlichen Aspekten der Bezirksgeschichte.\r\nSie sind wochentags 10-16 Uhr und an den Wochenenden 10-18 Uhr ge√∂ffnet.\r\n\r\nEin weiterer Standort des Museums Pankow befindet sich in der Heynstra√üe 8 (N√§he U- und S-Bahnhof Pankow). Sonderausstellungen erg√§nzen hier eine im original erhaltenden Ambiente gezeigte Ausstellung zu b√ºrgerlichem Leben um 1900. Dar√ºber hinaus pr√§sentiert das Museum  Ausstellungen in dem Wohnhaus Dunckerstra√üe 77 (Pbg.) zu \"Bauen und Wohnen um 1900 in Prenzlauer Berg\"  sowie zur Geschichte des Schlosses Sch√∂nhausen und dem sogenannten Regierungsst√§dtchen zwischen 1945 und 1990 in den Torh√§usern des Schlossareals in Niedersch√∂nhausen.\r\nVeranstaltungen und museumsp√§dagogische Projekte erg√§nzen das Angebot des Museum Pankow.\r\n\r\nDas heutige Bezirksmuseum entstand durch die Berliner Bezirksreform im Jahre 2001, in dessen Ergebnis die ehemaligen Stadtbezirke Pankow, Prenzlauer Berg und Wei√üensee miteinander fusionierten. Wenig sp√§ter erfolgte unter dem Dach des Museumsverbundes Pankow die Zusammenlegung der historischen Archive und Museen, Chronik Pankow, Panke Museum, Prenzlauer Berg Museum und Stadtgeschichtliches Museum Wei√üensee. Infolge der Aufgabe des Museumsstandortes in Wei√üensee im Jahre 2004 f√ºhrt das Bezirksmuseum seit 2010 den Namen Museum Pankow.\r\nEs ist eine Einrichtung des Bezirksamtes Pankow von Berlin.",
      "subsetId": "berlin"
    },
    {
      "id": 13,
      "name": "M√ºnzsammlungen der Friedrich-Alexander-Universit√§t Erlangen-N√ºrnberg",
      "image": "https://bayern.museum-digital.de/data/bayern/images/201801/19095838114.jpg",
      "description": "Die Friedrich-Alexander-Universit√§t Erlangen-N√ºrnberg (FAU) besitzt rund 30.000 M√ºnzen und Medaillen, die die Zeitspanne vom Altertum bis zur Neuzeit abdecken. Die Best√§nde unterschiedlicher Herkunft umfassen unter anderem die Sammlungen Gerlach, Heerdegen, Luthart, Pick, Sinugowitz, Varnhagen, Voit von Salzburg, Will, Zucker, sowie die St√ºcke der Ilse und Ulrich Zwicker Stiftung. Die Sammlungen Will mit etwa 12.000 St√ºcken und Zwicker mit rund 11.000 Objekten stellen hierbei allein rund 2/3 der Gesamtmenge. Die √§lteste Sammlung geht auf Friedrich Voit von Salzburg zur√ºck, der diese zwischen 1845 und 1858 aufgebaut hat. Die j√ºngst hinzugekommene Sammlung ist die der Stiftung Ilse und Ulrich Zwicker, die erst mit der Jahrtausendwende an die Universit√§t kam. Der zeitliche und regionale Schwerpunkt der M√ºnzen ist je nach Sammlung unterschiedlich gesetzt, jedoch ist die griechische und r√∂mische Antike bis an das Ende der byzantinischen Zeit besonders stark vertreten.",
      "subsetId": "bayern"
    },
    {
      "id": 15,
      "name": "M√ºnzsammlung der Universit√§t Passau",
      "image": "https://bayern.museum-digital.de/data/bayern/images/201809/11171209402.jpg",
      "description": "Die M√ºnzsammlung der Professur f√ºr Alte Geschichte an der Universit√§t Passau umfasst gut 377 M√ºnzen aus allen Bereichen der antiken M√ºnzgeschichte, von der archaischen Zeit Griechenlands bis in die Sp√§tantike und das Zeitalter von Byzanz, allerdings mit einem deutlichen Schwerpunkt im Bereich der R√∂mischen Kaiserzeit.\r\nDer Beginn der Sammlung ist mit dem ersten Lehrstuhlinhaber, Herrn Prof. Dr. H. Wolff (zwischen 1980 und 2006) zu verbinden, der sporadisch in der Lage war, K√§ufe zu t√§tigen. Unter seinem Nachfolger, Prof. Dr. O. Stoll (seit 2007), konnte die Slg. durch K√§ufe aus Berufungsmitteln und Bleibeverhandlungen den derzeitigen, gleichwohl nach wie vor bescheidenen Stand erreichen.\r\nDennoch wird die Sammlung, trotz ihres geringen Umfangs, aktiv in die Lehrveranstaltungen der Professur f√ºr Alte Geschichte eingebunden und somit fortlaufend genauer bestimmt und als Praxism√∂glichkeit zur Wissensvermittlung  verwendet.\r\nDa es f√ºr die Slg. keinen Etat von Seiten der Universit√§t gibt, ist ein weiteres Anwachsen derzeit nicht zu erwarten.",
      "subsetId": "bayern"
    },
    {
      "id": 14,
      "name": "Martin von Wagner Museum",
      "image": "https://bayern.museum-digital.de/data/bayern/images/201807/18195139255.jpg",
      "description": "Das Martin von Wagner Museum ist seit 1963 im S√ºdfl√ºgel der F√ºrstbisch√∂flichen Residenz untergebracht. Die 1832 gegr√ºndete Sammlung der Universit√§t W√ºrzburg erweiterte sich durch die umfangreiche Kunstsammlung des Malers, Bildhauers und Kunstagenten K√∂nig Ludwigs I. in Rom, Martin von Wagner (1777‚Äì1858), zu einem der gr√∂√üten Universit√§tsmuseen Europas, das deshalb heute den Namen des Stifters tr√§gt.\r\nEs besteht aus einer Antikensammlung, einer Gem√§ldegalerie, in der auch Skulpturen gezeigt werden, und einer Graphischen Sammlung. Ab dem Fr√ºhjahr 2019 werden ausgew√§hlte Exemplare des M√ºnzkabinetts unsere Dauerausstellung in der Antikensammlung verst√§rken.\r\nIn der Antikensammlung sind Kunstwerke und Altert√ºmer des Mittelmeerraumes aus der Zeit vom 3. Jahrtausend v. Chr. (z. B. aus Troia) bis in die Sp√§tantike zu sehen. Im Zentrum stehen Zeugnisse aus Griechenland, doch auch die etruskische und r√∂mische, die √§gyptische und vorderasiatische Kultur sind eindrucksvoll vertreten. Ihr internationales Ansehen verdankt die W√ºrzburger Antikensammlung in erster Linie jedoch der umfangreichen und mit vielen Meisterwerken best√ºckten Sammlung griechischer Vasen.\r\nIn der Galerie werden vor allem deutsche, niederl√§ndische und italienische Gem√§lde des 15. bis 19. Jahrhunderts gezeigt. Die Graphische Sammlung besitzt ca. 11.000 Handzeichnungen und 14.000 Blatt Druckgraphik",
      "subsetId": "bayern"
    }
  ]
}
